import TextArea from "../TextArea";
import GenericSection from "./GenericSection";

const TextFirst = `בקורס הכנה ללידה תלמדי על תהליך הלידה ,מתחילתה ועד סופה.המטרה שלי היא פשוטה ,להעניק לך את כל הידע והכלים הנדרשים כדי שתוכלי לחוות חווית לידה חיובית משמעותית ובריאה ובשביל זה אני כאן לרשותך בכל שאלה או בקשה.
הקורס הוא פרטי מורכב ממפגש אחד ,באורך של כ3 וחצי שעות .שבו אני מגיעה אליכם הביתה אחד על אחד רק אני את והמלווה שתבחרי בנוסף את תקבלי ממני ערכת מתנה שווה במיוחד כחלק מהשירות של הקורס.ניתן לקבל החזר מקופת החולים של עד 75% בהתאם לתנאים של סל ההיריון שלך .
`
const RegaLifnei = `
התפתחות העובר בתוך הרחם ? מושגים שחשוב להכיר בחדר לידה
מחיקה פתיחה מה זה אומר ?  מתי עושים בדיקת פתיחה ? 
איך תדעי שהלידה התחילה  ? מה מומלץ לעשות ומה פחות כדי לעזור לה להתקדם.
באילו סיבות צריך לפנות לבדיקה במיון ומתי ניתן להשאר בבית  ? 
מה הוא ציר ומה הזמן הנכון להגיע לבית החולים ? 
ירידת מים ,מה באמת חשוב לדעת כשירדו המים.
`
const DuringBirth = `שלבי הלידה - שלב לטנטי לעומת שלב פעיל ומה המשמעות של זה בלידה  ?  אילו אמצעים עומדים לרשותנו לשיכוך הכאב
? כיצד נתמודד איתם בבית  ? בחדר לידה ?  תרגול תנועה ונשימה
טיפים חשובים למלווה שלך בלידה ,מה תפקידו וכיצד הוא יכול לסייע לך
מוניטור עוברי ,מה הוא בודק ? 
אפידורל- כיצד נעבוד איתו נכון.
גז צחוק -מה חשוב לדעת עליו.
התערבויות בלידה -סוגי זרוזים, סיבות לביצוע זירוז .וואקום, ניתוח קיסרי
חתכים,קרעים והכנת הפרינאום ללידה .
רגע הלידה -השהיית חבל הטבור, מתן הסבר מדויק מה קורה לאורך כל השלב הזה כולל מצבים חריגים שצריך להכיר .
`

const DayAfter = `
מה קורה לאחר לידת התינוק?
ביות חלקי ,אפס הפרדה -מה ההבדלים ביניהם? 
טיפולי השגרה שנותנים ליילוד
הנקה- כל מה שחשוב לדעת על הנקה ראשונית בחדר לידה . 
משכב לידה -איך מתמודדים עם הסטטוס החדש ומה חשוב להכיר בתקופה הזאת.
צהבת יילודים-מה זה אומר. 
`
const Etc = `
את מוזמנת לשלוח לי הודעה ,אני זמינה בשבילך באופן פרטי גם לאחר הקורס.
 . בסיום הקורס אעביר רשימה מסודרת עבור התיקים שצריך לארגן לחדר לידה ולאשפוז לך ולתינוק.`
export default function Section2() {
    return <GenericSection className=" bg-[var(--second-brown)] flex items-center justify-center">
        <TextArea className="text-[17px]">
            <h2 className="text-[2rem] pl-[.5rem] pb-6"> מה תלמדי בקורס  </h2>
            <TextArea className="font-[Michal] text-[24px] lg:w-full md:w-full sm:w-full w-full bg-[#F2C7CC] py-4 px-2 rounded-md shadow-image">
                {TextFirst}
            </TextArea>
            <br />
            <b className="text-[1.25rem] pl-[.5rem]">רגע לפני</b>
            {RegaLifnei}
            <br />
            <br />
            <b className="text-[1.25rem] pl-[.5rem]">בזמן הלידה</b>
            {DuringBirth}
            <br />
            <br />
            <b className="text-[1.25rem] pl-[.5rem]">היום שאחרי</b>
            {DayAfter}
            <br />
            <br />
            <b className="text-[1.25rem]">
                {`עדיין נשארו שאלות פתוחות ?`}
            </b>
            <br />
            {Etc}
        </TextArea>
    </GenericSection>
}