
export const refferals = [
    `רונית היקרה,
אין ספק שקורס הכנה ללידה זו ההחלטה הכי טובה שעשינו! 
רוצה להגיד לך תודה על הסבלנות, על דרך הלמידה המדוייקת, הנעימה והמהנה שלך. 
חייבת להודות שלפני שעשינו את הקורס הייתי בטוחה שאין באמת מה ללמוד ושאנחנו כבר יודעים את הרוב, אבל היום אני מבינה כמה הקורס הזה הכרחי לכל זוג לפני לידה!!
לא יכלנו לבקש מישהי טובה יותר מימך ללמד אותנו, מחכים כבר ללידה ומקווים שיתמזל מזלנו ותהיי גם המיילדת שלנו`,
    `רונההה אהובתי
תודה רבה על ידע וסדר בראש, בדיוק מה שהייתי צריכה! 🙏🏼
שבע״ה נצא בידיים מלאות זה הכי חשוב
תודה על הטיפים ועל המידע המדוייק! 
תהיי בטוחה שממני את תקבלי הרבה המלצות לכולם בע״ה!`,
    `רונהה תודה רבה רבה למדנו הרבה באמת היה ממש כיף ואפילו בן שמח ולמד למרות שלא היה בעניין של קורס חחחח 
שבת שלום ❤️❤️❤️`,

    `רונההה אהובתי
תודה רבה על ידע וסדר בראש, בדיוק מה שהייתי צריכה! 🙏🏼
שבע״ה נצא בידיים מלאות זה הכי חשוב
תודה על הטיפים ועל המידע המדוייק! 
תהיי בטוחה שממני את תקבלי הרבה המלצות לכולם בע״ה!`,

    `רונהה תודה רבה רבה למדנו הרבה באמת היה ממש כיף ואפילו בן שמח ולמד למרות שלא היה בעניין של קורס חחחח 
שבת שלום ❤️❤️❤️`,

    `רונה אהוווובה, מתנצלת על השעה אבל רק עכשיו מתפנה והייתי חייבת לכתוב לך 😊
תודה רבה על הכל, קודם כל על זה שהכנת אותנו ללידה הזאת.
אני מרגישה שבכל שלב היית לי בראש וניסיתי ליישם כל מה שדיברנו בקורס ועל זה שנשארת אחרי המשמרת כדי לילד אותי! 
עם החיוך, הסבלנות והמקצועיות שלך הפכת את החוויה הזאת להכי טובה שיכולתי לבקש!! 
מודה על כך שזכיתי בלידה כזאת!!`,


    `רונה אהובה מה שלומך?? 

חייבת לכתוב לך!!
לפני חודשיים בערך דודה שלי שאלה אותי אם אני מתכוונת לעשות קורס הכנה, דיברתי איתה עליך, שסגרתי ואני סופר מרוצה ומחכה לקורס ממש!!
מפה לשם, היא ביקשה את המספר בשביל חברה שלה שבהיריון ומחפשת גם ושלחתי.

אתמול הודיעו לנו שהבת שלה בהיריון! ומה מסתבר?? שהיא סגרה איתך!!! 
כשתגיעי אליה כנראה שכבר אלד בע"ה, אבל את יותר ממוזמנת לקפה, עוגה וצחוקים טובים.

מאיתנו, הזוג המצחיק, שיזכור לעד את חוויית הקורס איתך ❤️🤣`,

    `רונה תודה רבה הקורס היה פשוט מדהים וכיף ללמוד ממך ולהוריד ממני לחץ לקראת הלידה בעזרת ה׳ תודה רבה לך אין כמוך💕💕`,
    `תודה רונה את מדהימה❤️
    והיה לנו כל כך כייף ומעשיר בידע חשוב!!! והפגת לי את כל הפחדים שהיו לי על כל תהליך הלידה!!! 
    את בהחלט בין הבחירות המוצלחות שעשיתי!!!
    אז תודה רבה רבה🙏🏻💕🙏🏻
    ולכי תדעי אולי ניפגש בחדר לידה😝`,
    `היי אהובתייי
אמאלהההה הקורס היה מושלםםם אני כל פעם מדברת עליו כמה שזה עזר לנו ונתן לנו כלים גם אם זה בתנוחות שנוחות וגם ידע שאין מצב שהייתי יודעת בלעדייך!!
אין אין עלייך🫶🏻🫶🏻`,
`לא הספקתי לרשום לך ביום שישי
תודה רבה על הקורס, על הסבלנות וההסברים 
נהננו מאוד, אין ספק שעכשיו אנחנו מרגישים מוכנים ומבינים יותר 🤭
והלוואי שניפגש בחדר לידה חח 🙏🏽♥️`,
`תקשיבי שאנחנו מבסוטים ברמות!!! למדנו כלכך הרבה!
עידו ממש חשש שזה יהיה לו מוגזם ארבע שעות ברצף דיבורים על לידה והוא אמר שהיה מעניין ומלמד ממש!
תודה רבה❤️❤️❤️`,
`רונה אהובה שלי 
ברוך השם אנחנו אחרי 🙌🏼
רציתי להגיד לך תודה ענקית בשמי ובשם דרור, ההכנה שלך לקראת הלידה זה משהו שכל זוג חייב לעבור!! 
הוא זכר את כל ההנחיות שלך, הנשימות, ההסברים, תקשר עם הרופאים כמו מבין גדול חחח.
בזכותך הגענו מוכנים לרגע הגדול🙌🏼
תודה שהיית שם בשבילנו - זמינה, קשובה ומייעצת
אין עלייך, אוהבים המון♥️♥️♥️`,
`היי מה נשמע?
היתה לידה מדהימהה😍
למרות שלא רציתי שיילדו אותי כי עוד לא הרגשתי מוכנה נפשית לרגע היה מדהים ונהנתי מכל רגע!
אומנם לא יצא לנו לעשות את כל התהליך כמו שילמדת אותנו ורצינו אבל השתמשנו בתרגילים אחרי הפיטוצין על הכדור פיזיו והצלחתי למשוך עד פתיחה 4 בכיף ואז כבר המליצו לי אפידורל ולנוח כדי שיתקדם יותר מהר ובאמת ככה היה.. 
אני עכשיו בטוב! 
היא עזרה לנו בעיקר לבעלי במובן של הידע, המושגים ואיך להתנהל ומה לעשות.. 
וגם לי זה עשה סדר בכל השלבים והגעתי ממש רגועה ונינוחה ולדעתי זה גרם לי להנות מכל הסיטואציה..
וכמובן האופן שבו הראת לי מה אפשר לעשות על הכדור ולבעלי איך ללחוץ ומה לעשות כדי להקל עלי בצירים עזר לי מאוד..`,
`רונה היקרה!
אחרי התאוששות קלה,בשעה טובה בשבוע שעבר ילדתי בת מקסימה במשקל 2.740.
הגעתי מוקדם לבית החולים עם פתיחה 2 אבל היו צירים והיה קצת דימום.
נכנסת לחדר לידה בשעה 13:00 בצהריים ביום שבת וילדתי בשעה 9:37 בבוקר ביום ראשון.
קיבלתי אפידורל בפתיחה 5,בפתיחה 7 פקעו המים.
האמת שהאפידורל לא השפיע ועשו לי שוב אפידורל כי מסתבר שהמחט יצאה מהגב בפעם הראשונה🤦🏻‍♀️
יש לי כמה תפרים אבל הייתה לי לידה מדהימה,השתמשתי בכל הטיפים שלך לשבת על כדור פיזיו,להישען על בן הזוג,להזיז את האגן בצורת 8.
תודה רבה על כל הכלים שנתת לנו בקורס כדי שנוכל לעבור את החוויה המדהימה הזאת על הצד הטוב ביותר!!❤️❤️`,
`רונוש ממש ממש תודה על הקורס!
אנחנו לא מפסיקים לדבר על זה מאתמול חחחח כל פעם נזכרים במושגים
למדנו הרבה, הכל היה ברור וממש נהננו❤️❤️
תודה רבה יאלופה😘 שיהיה שבוע טוב ומוצלח!`,
`היי רונוש 🩷 
רציתי לכתוב לך עוד ביום שישי אבל לא יצא לי .. אז רק רציתי להגיד לך תודה רבהה על הקורס המושלם הזה !! היה כיף וסופר מלמד !! אני ובעלי יצאנו משם בעננים ולא הפסקנו לדבר ולחפור על זה אחת עם השנייה ועם הסביבה שלנו!! והיה ממש כיף שבא לנו שוב 😅 ואת בכלל מושלמת ואנחנו שמחים שהכרנו אותך !! והלוואי תחזרי ליילד עד שאני אגיע ללדת😍😍😍♥️`,
`היי רונוש בוקר טוב מה קורה? אני מרגישה בסדר ברוך ה🙏 ילדתי בשבוע 41+2 קיסרי חירום
הייתי מאושפזת במשך שבוע וחצי לפני הלידה בהריון בסיכון בגלל שהיו כמה האטות בדופק וכלום לא התקדם אז היה גם סטריפינג גם בלון גם פיטוצין חחחח בסוף בחדר לידה לא היתה התקדמות מפתיחה 4 והיו כמה האטות דופק שלו 
ניסו למשוך אותו אבל הוא לא התבסס 
כשהוא יצא ראו אצ חבל הטבור כרוך סביב הבטן והצוואר אז הבינו מה היה
בקיצוררר היה מענייןן😂😂😂 אבל ברוך ה מאחורינו והוא מתוק
וואלה רציתי לרשום לך שהקורס מה זה עזר לי, ממש הבנתי מה אמרו על מה דיברו במיוחד בסיטואציה שהייתי בה כי באמת ניסו שהראש יתבסס וזה לא צלח ואם לא הקורס איתך לא הייתי מבינה מה הם רוצים חחחחח`,
`רונושש
חשבתי עלייך הרבה בימים האחרונים, על כמה שאת תותחית וכמה שזה מורגש שאת במקצוע הנכון. כמה ידע ומקצועיות העברת לנו בקורס, עפנו עלייך!
תודה על קורס סופר מלמד ומקיף ומענה מדהים לכל שאלה וצורך שלנו.
אנחנו נהיה בקשר בהמשך🪬😘😘`,
`היי רונה❤️ 
עדכון משמח, ילדנווו🐣👶🏻 (שבוע 41+2)
תקשיבי הכל קרה כל כך מהר, 2:30  בלילה התחילו לי צירים בטווח של דקה בין ציר לציר. התחלתי מקלחות חמות, טנס, סביבה רגועה, תרגול נשימות שלמדנו עד לרגע שכבר הטווח התקצר ל40 שניות כל ציר וכאבים חזקים.
הגענו לבית החולים בשעה 5:00, אחרי מוניטור נבדקתי (6:00 בבוקר) והייתי עם פתיחה 1.5🫣 וזה אחרי שהקאתי פעמיים והצירים בשמיים.
משם הכל קרה ממשש מהר, בשעה 8 כבר הייתי בפתיחה 8 ולא יכולתי לשאת יותר צירים רק רציתי אפידורל ולישון.
עד שהאפידורל הגיע הגעתי לפתיחה 10, הראש בספינות +3…שלוש לחיצות וצ׳וצ׳ו יצא.

שתדעי שההכנה שהעברת לנו עזרה לעוז להיות איתי ממש בתהליך ולהבין בכל רגע מה קורה ומה צריך לשאול ולבדוק, תותחית!!!`,
`היייי רונה היקרה לא הספקתי לסמס לך ביום שישי לפני שבת ❤️
רצינו להגיד לך תודה גדולה על קורס! היה לנו ממש מעניין ומעשיר ולא הרגיש כמו ״שיעור״ אלא ממש מעניין והרגשנו בנוח לשאול ולהבין הכל! 
אני ודור מאוד נהנינו וזה היה בדיוק מה שהיינו צריכים! 
שמחים מאוד שבחרנו לעשות את זה איתך ותודה על הכל!! 
מאמינה שנשאר בקשר לקראת הלידה סופית ❤️❤️`,
`אבל רציתי להגיד לך שוב המון המון  תודה על הקורס!!
הייתי בשליטה על תהליך הלידה, על מה שקורה סביבי ועל השפה והמעוניין שמדברים בחדר הלידה !! 
ומה שגם מאוד מאוד עזר זה התרגילים ו- הנשימות!!!!
הנשימות האלה הצילו אותי בצירים 🙏🏽`,
`היי רונה רק רציתי להגיד לך שילדתי היום בבוקר
והיה כלכך כיף לדעת על מה המיילדות מדברות ולא לשאול אותן מלא שאלות כי כבר הבנו את השפה שלהם
וגם התרגילים שלמדת אותנו השתמשנו בחדר לידה 
תודה על הכל🤍🤍🤍`
]