
export const refferals = [
    `רונית היקרה,
אין ספק שקורס הכנה ללידה זו ההחלטה הכי טובה שעשינו! 
רוצה להגיד לך תודה על הסבלנות, על דרך הלמידה המדוייקת, הנעימה והמהנה שלך. 
חייבת להודות שלפני שעשינו את הקורס הייתי בטוחה שאין באמת מה ללמוד ושאנחנו כבר יודעים את הרוב, אבל היום אני מבינה כמה הקורס הזה הכרחי לכל זוג לפני לידה!!
לא יכלנו לבקש מישהי טובה יותר מימך ללמד אותנו, מחכים כבר ללידה ומקווים שיתמזל מזלנו ותהיי גם המיילדת שלנו`,
    `רונההה אהובתי
תודה רבה על ידע וסדר בראש, בדיוק מה שהייתי צריכה! 🙏🏼
שבע״ה נצא בידיים מלאות זה הכי חשוב
תודה על הטיפים ועל המידע המדוייק! 
תהיי בטוחה שממני את תקבלי הרבה המלצות לכולם בע״ה!`,
    `רונהה תודה רבה רבה למדנו הרבה באמת היה ממש כיף ואפילו בן שמח ולמד למרות שלא היה בעניין של קורס חחחח 
שבת שלום ❤️❤️❤️`,

    `רונההה אהובתי
תודה רבה על ידע וסדר בראש, בדיוק מה שהייתי צריכה! 🙏🏼
שבע״ה נצא בידיים מלאות זה הכי חשוב
תודה על הטיפים ועל המידע המדוייק! 
תהיי בטוחה שממני את תקבלי הרבה המלצות לכולם בע״ה!`,

    `רונהה תודה רבה רבה למדנו הרבה באמת היה ממש כיף ואפילו בן שמח ולמד למרות שלא היה בעניין של קורס חחחח 
שבת שלום ❤️❤️❤️`,

    `רונה אהוווובה, מתנצלת על השעה אבל רק עכשיו מתפנה והייתי חייבת לכתוב לך 😊
תודה רבה על הכל, קודם כל על זה שהכנת אותנו ללידה הזאת.
אני מרגישה שבכל שלב היית לי בראש וניסיתי ליישם כל מה שדיברנו בקורס ועל זה שנשארת אחרי המשמרת כדי לילד אותי! 
עם החיוך, הסבלנות והמקצועיות שלך הפכת את החוויה הזאת להכי טובה שיכולתי לבקש!! 
מודה על כך שזכיתי בלידה כזאת!!`,


    `רונה אהובה מה שלומך?? 

חייבת לכתוב לך!!
לפני חודשיים בערך דודה שלי שאלה אותי אם אני מתכוונת לעשות קורס הכנה, דיברתי איתה עליך, שסגרתי ואני סופר מרוצה ומחכה לקורס ממש!!
מפה לשם, היא ביקשה את המספר בשביל חברה שלה שבהיריון ומחפשת גם ושלחתי.

אתמול הודיעו לנו שהבת שלה בהיריון! ומה מסתבר?? שהיא סגרה איתך!!! 
כשתגיעי אליה כנראה שכבר אלד בע"ה, אבל את יותר ממוזמנת לקפה, עוגה וצחוקים טובים.

מאיתנו, הזוג המצחיק, שיזכור לעד את חוויית הקורס איתך ❤️🤣`,

    `רונה תודה רבה הקורס היה פשוט מדהים וכיף ללמוד ממך ולהוריד ממני לחץ לקראת הלידה בעזרת ה׳ תודה רבה לך אין כמוך💕💕`,
    `תודה רונה את מדהימה❤️
    והיה לנו כל כך כייף ומעשיר בידע חשוב!!! והפגת לי את כל הפחדים שהיו לי על כל תהליך הלידה!!! 
    את בהחלט בין הבחירות המוצלחות שעשיתי!!!
    אז תודה רבה רבה🙏🏻💕🙏🏻
    ולכי תדעי אולי ניפגש בחדר לידה😝`
]